"Copy Link URL"="URL をコピー";
"Copy Link Tag"="リンクタグをコピー";
"Copy Link Tag (_blank)"="リンクタグをコピー (_blank)";
"Copy Link Title"="リンクタイトルをコピー";
"Copy Link and Title"="リンクとタイトルをコピー";
"Copy Link (space) Title"="リンクとタイトルをコピー (space で区切る)";
"Copy Link as Markdown"="リンクを Markdown 形式でコピー";
"Copy Link as Hatena"="リンクをはてな形式でコピー";
"Copy Page Title"="タイトルをコピー";
"LINKTAG"="<a href=\"%@\">%@</a>";
"LINKTAGBLANK"="<a href=\"%@\" target=\"_blank\">%@</a>";

"Copy"="コピー";
"Paste"="ペースト";
"Delete"="削除";

"Google Site Search:%@"="Google Site Search:%@";
"Google Image Search"="この画像で Google 検索";

"Go To \"%@\""="Go To \"%@\"";
"Search \"%@\""="Search \"%@\"";


"Miss Match Title"="SafariStand %@ はこの Safari に対応していません";
"Miss Match Info"="Safari の内部仕様変更により、現在インストールされてる SafariStand は正常に動作しません。対応バージョンがリリースされていないか確かめてください。";